{
  "barbar.nvim": { "branch": "master" },
  "coc-fzf": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "dracula-pro-vim": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "surround.vim": { "branch": "master" },
  "tabular": { "branch": "master" },
  "vim-argwrap": { "branch": "master" },
  "vim-bbye": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-endwise": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-markdown": { "branch": "master" },
  "vim-snippets": { "branch": "master" },
  "vim-trailing-whitespace": { "branch": "master" }
}